<?php
return [
    'dashboard'=>'ड्यासबोर्ड',
    'products'=>'उत्पादनहरु',
    'farm'=>'फार्म',
    'account'=>'खाता',
    'logout'=>'लगआउट',
    'new_orders'=>'नयाँ अर्डरहरु',
    'product_listed'=>'सूचीबद्ध उत्पादनहरु',
    'recent_orders'=>'भर्खरको अर्डरहरु',
    'no_order_found'=>'माफ गर्नुहोस्, हाल कुनै अर्डरहरु उपलब्ध छैनन',
    'customer'=>'ग्राहक',
    'orders'=>'फार्म अर्डरहरु',
    'my_orders'=>'मेरा अर्डरहरु',
    'status'=>'स्थिति',
    'worth'=>'मुल्य',
    'hot_products'=>'उत्पादनहरू',
    'sold_to'=>'क्रेता',
    'sales_volume'=>'विक्री परिणाम',
    'sales_worth'=>'विक्री मूल्य',
    'farm_order_message'=>'तपाइको फार्ममा आएका अर्दर्हरु तल सूचीबद्ध गरिएको छ ',
    'my_order_message'=>'तपाईले अन्य फार्ममा राख्नु भएको अर्डरहरू तल सूचीबद्ध छन्',

];
