<?php
return [
    'title'=>'हाम्रो स्टोरका उत्कृष्ट उत्पादनहरू',
    'description'=>'हामीलाई उचित मूल्य निर्धारणमा सबैभन्दा लोकप्रिय र उपयोगी उत्पादनहरू लिनुहोस्।',
    'add_cart'=>'कार्टमा राख्नुहोस ',
    'impact'=>'हाम्रो प्रभाव',
    'farmer'=>'किसान',
    'vegetable'=>'तरकारी ',
    'stores'=>'पसल',
    'staff'=>'कर्मचारी',
    'specification'=>'विशेषताहरु',
    'price'=>'मुल्य : रु.',
    'products'=>'उत्पादनहरु',
    'add_a_product'=>'उत्पादन राख्नुहोस',
    'edit'=>'इडिट',
    'delete'=>'डिलिट',
    'delete_message'=>'के तपाई पक्का यो उत्पादन हटाउन चाहानुहुन्छ?',
    'delete_confirm'=>'यो उत्पादन हटाउनुहोस्',
    'cancel'=>'रद्द गर्नुहोस्',


];
